<!DOCTYPE html>
<html lang="tr">
   <head>
      <meta charset="utf-8">
   </head>
   <body>
      <div class="body-inner">
         <meta http-equiv="X-UA-Compatible" content="IE=edge">
         <meta name="description" content="Tuşba 8 Nolu Aile Sağlığı Merkezi">
         <meta name="description" content="ek, asm">
         <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=5.0">
         <link rel="stylesheet" href="plugins/bootstrap/bootstrap.min.css">
         <link rel="stylesheet" href="plugins/fontawesome/css/all.min.css">
         <link rel="stylesheet" href="plugins/animate-css/animate.css">
         <link rel="stylesheet" href="plugins/slick/slick.css">
         <link rel="stylesheet" href="plugins/slick/slick-theme.css">
         <link rel="stylesheet" href="plugins/colorbox/colorbox.css">
         <link rel="stylesheet" href="css/style.css">
         <header id="header" class="header-one">
            <div class="bg-white">
               <div class="container">
                  <div class="logo-area">
                     <div class="row align-items-center">
                        <div class="logo col-lg-3 text-center text-lg-left mb-3 mb-md-5 mb-lg-0"> <a class="d-block" href="index.html"> <img loading="lazy" src="https://firebasestorage.googleapis.com/v0/b/asm-koprukoy.appspot.com/o/nav_logo.png?alt=media&token=3e8fe388-8641-49ec-b98b-138fb3c095eb" alt="Erzurum Köprüköy Yağan ASM"> </a> </div>
                        <div class="col-lg-9 header-right">
                           <ul class="top-info-box">
                              <li>
                                 <div class="info-box">
                                    <div class="info-box-content">
                                       <p class="info-box-title">Telefon</p>
                                       <p class="info-box-subtitle">+90 442 694 50 01</p>
                                    </div>
                                 </div>
                              </li>
                              <li>
                                 <div class="info-box">
                                    <div class="info-box-content">
                                       <p class="info-box-title">Email</p>
                                       <p class="info-box-subtitle">koprukoyyaganasm@gmail.com</p>
                                    </div>
                                 </div>
                              </li>
                              <li class="last">
                                 <div class="info-box last">
                                    <div class="info-box-content">
                                       <p class="info-box-title">Adres</p>
                                       <p class="info-box-subtitle">Köprüköy / Erzurum</p>
                                    </div>
                                 </div>
                              </li>
                              <li class="header-get-a-quote"> <a class="btn btn-primary" href="iletisim.html">İletişim</a> </li>
                           </ul>
                        </div>
                     </div>
                  </div>
               </div>
            </div>
            <div class="site-navigation">
               <div class="container">
                  <div class="row">
                     <div class="col-lg-12">
                        <nav class="navbar navbar-expand-lg navbar-dark p-0">
                           <button class="navbar-toggler" type="button" data-toggle="collapse" data-target=".navbar-collapse" aria-controls="navbar-collapse" aria-expanded="false" aria-label="Toggle navigation"> <span class="navbar-toggler-icon"></span> </button> 
                           <div id="navbar-collapse" class="collapse navbar-collapse">
                              <ul class="nav navbar-nav mr-auto">
                                 <li class="nav-item"><a class="nav-link" href="index.html">Ana Sayfa</a></li>
                                 <li class="nav-item dropdown">
                                    <a href="#" class="nav-link dropdown-toggle" data-toggle="dropdown">Kurumsal <i class="fa fa-angle-down"></i></a> 
                                    <ul class="dropdown-menu" role="menu">
                                       <li><a href="hakkimizda.html">Hakkımızda</a></li>
                                       <li><a href="foto-galeri.html">Foto Galeri</a></li>
                                       <li><a href="video-galeri.html">Video Galeri</a></li>
                                       <li><a href="musteri-yorumlari.html">Müşteri Yorumları</a></li>
                                    </ul>
                                 </li>
                                 <li class="nav-item dropdown">
                                    <a href="#" class="nav-link dropdown-toggle" data-toggle="dropdown">Hizmetlerimiz <i class="fa fa-angle-down"></i></a> 
                                    <ul class="dropdown-menu" role="menu">
                                       <li><a href="aile-planlamasi.html">Aile Planlaması</a></li>
                                       <li><a href="laboratuvar.html">Laboratuvar</a></li>
                                       <li><a href="bebek-izlem.html">Bebek İzlem</a></li>
                                       <li><a href="gebe-izlem.html">Gebe İzlem</a></li>
                                       <li><a href="poliklinik.html">Poliklinik</a></li>
                                       <li><a href="kadin-izlem.html">Kadın İzlem</a></li>
                                    </ul>
                                 </li>
                                 <li class="nav-item dropdown">
                                    <a href="#" class="nav-link dropdown-toggle" data-toggle="dropdown">Hekimlerimiz <i class="fa fa-angle-down"></i></a> 
                                    <ul class="dropdown-menu" role="menu">
                                       <li><a href="dr-ahmet-izzetgil.html">Dr. Ahmet İZZETGİL</a></li>
                                       <li><a href="dr-fırat-aggoz.html">Dr. Fırat AĞGÖZ</a></li>

                                    </ul>
                                 </li>
                                 <li class="nav-item dropdown">
                                    <a href="#" class="nav-link dropdown-toggle" data-toggle="dropdown">Personel <i class="fa fa-angle-down"></i></a>
                                    <ul class="dropdown-menu" role="menu">

                                       <li class="dropdown-submenu">
                                          <a href="#!" class="dropdown-toggle" data-toggle="dropdown">Hemşireler</a>
                                          <ul class="dropdown-menu">
                                             <li><a href="#">Hem. Canan Ceyhun</a></li>
                                             <li><a href="#">Hem. Meral Aktaş</a></li>
                                             <li><a href="#">Hem. Adem ASLAN</a></li>
                                          </ul>
                                       </li>
                                       <li class="dropdown-submenu">
                                          <a href="#!" class="dropdown-toggle" data-toggle="dropdown">Temizlik Görevlisi</a>
                                          <ul class="dropdown-menu">
                                             <li><a href="#">Per. Necla Kartal</a></li>
                                          </ul>
                                       </li>
                                    </ul>
                                 </li>
                                 <li class="nav-item"><a class="nav-link" href="haberler.html">Haberler</a></li>
                                 <li class="nav-item"><a class="nav-link" href="iletisim.html">İletişim</a></li>
                              </ul>
                           </div>
                        </nav>
                     </div>
                  </div>
                  <div class="nav-search"> <span id="search"><i class="fa fa-search"></i></span> </div>
                  <div class="search-block" style="display: none;"> <label for="search-field" class="w-100 mb-0"> <input type="text" class="form-control" id="search-field" placeholder="Type what you want and enter"> </label> <span class="search-close">&times;</span> </div>
               </div>
            </div>
         </header>
         <title>Birinci Basamak Sağlık Hizmetleri - Erzurum Köprüköy Yağan ASM</title>
         <div id="banner-area" class="banner-area" style="background: url(https://1.noluasm.com/yuklenen/bgg.png); background-repeat: no-repeat; background-position: right; background-size: cover; color: #000 !important; min-height: 200px;">
            <div class="banner-text">
               <div class="container">
                  <div class="row">
                     <div class="col-lg-12">
                        <div class="banner-heading">
                           <h1 class="banner-title" style="color: var(--site-rengi)">Birinci Basamak Sağlık Hizmetleri</h1>
                           <nav aria-label="breadcrumb">
                              <ol class="breadcrumb justify-content-center">
                                 <li class="breadcrumb-item"><a href="index.html">Ana sayfa</a></li>
                                 <li class="breadcrumb-item"><a href="haberler.html">Haberler</a></li>
                                 <li class="breadcrumb-item active" aria-current="page">Birinci Basamak Sağlık Hizmetleri</li>
                              </ol>
                           </nav>
                        </div>
                     </div>
                  </div>
               </div>
            </div>
         </div>
         <section id="main-container" class="main-container">
            <div class="container">
               <div>
                  <div class="content-inner-page">
                     <h2 class="text-center" class="column-title mrt-0">Birinci Basamak Sağlık Hizmetleri</h2>
                     <h3 class="column-title mrt-0" style="font-size: 15px; color: grey; font-weight: 100; padding: 0;">
                     </h2> 
                     <div id="page-slider" class="page-slider">
                        <div class="item"> <img class="mx-auto d-block" style="width: 35rem" loading="lazy" class="img-fluid" class="rounded" src="https://firebasestorage.googleapis.com/v0/b/asm-koprukoy.appspot.com/o/birincil%20basamak%20%20sa%C4%9Fl%C4%B1k%20hizmetleri1.jpg?alt=media&token=829ee658-dbc1-4caa-9394-5cfa8b0242b5" alt="Birinci Basamak Sağlık Hizmetleri - Erzurum Köprüköy Yağan ASM" /> </div>
                     </div>
                     <div class="gap-40"></div>
                     <div class="row">
                        <div class="col-md-12">
                           <p>Birinci basamak sağlık hizmeti, sağlığın teşviki, koruyucu sağlık hizmetleri ile teşhis, tedavi ve rehabilitasyon hizmetlerinin bir arada verildiği, bireylerin hizmete kolayca ulaşabildikleri, d&uuml;ş&uuml;k maliyetle etkin ve yaygın sağlık hizmeti sunumudur.</p>
                           <p>2003 yılından itibaren uygulanmaya başlanan Sağlıkta D&ouml;n&uuml;ş&uuml;m&uuml;n &ouml;nemli bileşenlerinden biri olan aile hekimliği, birinci basamak sağlık hizmetinin &ccedil;ağdaş uygulama şeklidir.</p>
                           <p>2010 yılından beri &uuml;lkemiz genelinde uygulanmakta olan, aile hekimliği uygulaması ile;</p>
                           <p>Aile Sağlığı Merkezlerinde aile hekimi ve aile sağlığı &ccedil;alışanları tarafından, birinci basamak sağlık hizmetlerinden bireye y&ouml;nelik koruyucu, tanı, tedavi ve rehabilite edici sağlık hizmetlerinin verilmekte,</p>
                           <p>Toplum Sağlığı Merkezleri ve bağlı birimlerce, b&ouml;lgesindeki topluma y&ouml;nelik sağlıkla ilgili risk ve sorunları belirleyerek bunların d&uuml;zeltilmesi ve/veya &ouml;nlenmesi i&ccedil;in &ccedil;alışmalar y&uuml;r&uuml;t&uuml;lmektedir.&nbsp;</p>
                           <p>Toplum Sağlığı Merkezleri, b&ouml;lgesinde yaşayan toplumun sağlığını korumak ve geliştirmek maksadıyla sağlıkla ilgili risk ve sorunları belirleyen, bunlarla ilgili d&uuml;zeltici ve &ouml;nleyici faaliyetleri ger&ccedil;ekleştiren; birinci basamak koruyucu, iyileştirici ve rehabilite edici sağlık hizmetlerini koordine eden ve bu hizmetlerin etkin ve verimli bir şekilde sunulmasını izleyen, değerlendiren, denetleyen ve destekleyen; b&ouml;lgesinde bulunan sağlık kuruluşları ile diğer kurum ve kuruluşlar arasındaki koordinasyonu sağlayan sağlık kuruluşlarıdır.&nbsp;</p>
                           <p>Aile hekimliği uygulaması ve bu uygulama ile birlikte y&uuml;r&uuml;rl&uuml;ğe giren diğer hizmetler kapsamında, birinci basamak hizmet sunulan hizmet mekanlarının standartları y&uuml;kseltilmiş, kişilerin sağlık hizmetine erişimini kolaylaştırılmış, sunulan hizmetler nitelik ve nicelik olarak geliştirilmiştir.</p>
                           <p>Aile hekimliği uygulaması kapsamında&nbsp;</p>
                           <p>Aile hekimi başına ortalama 3000 kişi olacak şekilde aile hekimliği birimleri planlanmış olup, kırsal b&ouml;lgelerde de bu n&uuml;fus dikkate alınarak bir veya daha fazla aile hekimliği biriminden oluşan aile sağlığı merkezleri oluşturulmuştur.&nbsp;</p>
                           <p>Hatta 3000 n&uuml;fusun altında bir n&uuml;fus olan ancak sağlık kuruluşlarına uzak ve ulaşım zorluğu olan yerleşim yerlerinde de tek birimli aile sağlığı merkezleri oluşturulmuş, bu birimlerdeki n&uuml;fusun az olması nedeniyle personel istihdamındaki zorluğu kaldırmak &uuml;zere zorunlu d&uuml;ş&uuml;k n&uuml;fusu olan aile hekimliği birimlerinde g&ouml;rev yapacak personele &uuml;cret d&uuml;zenlemesi yapılmıştır.&nbsp;</p>
                           <p>Aile sağlığı merkezi bulunmayan kimi yerleşim yerinde sağlık evlerinde diğer sağlık personeli ile sağlık hizmeti verilmesi sağlanmış ve sağlık hizmetine ulaşımın zor olduğu belde, k&ouml;y, mezra, uzak mahalleler ve benzeri yerleşim yerleri i&ccedil;in gezici sağlık hizmeti tanımı yapılarak, aile hekimi ve aile sağlığı &ccedil;alışanınca s&ouml;z konusu yerleşim yerlerine periyodik aralıklar ile ulaşılarak hizmet verilmesi sağlanmıştır. Gezici sağlık hizmeti uygulaması mobil eczane uygulaması ile desteklenmiş, eczane bulunmayan yerleşim yerlerinde yaşayan kişilerin tedavisi i&ccedil;in d&uuml;zenlenen re&ccedil;etelerin, eczacı odaları ve il sağlık m&uuml;d&uuml;rl&uuml;kleri tarafından kurulacak sistem d&acirc;hilinde re&ccedil;ete sahibine ulaştırılması sağlanmıştır.</p>
                           <p>İhtiyacı olan bireylerin muayene, tetkik, tahlil, tedavi, tıbbi bakım ve rehabilitasyonlarının evinde ve aile ortamında yapılması, bu kişilere ve aile bireylerine sosyal ve psikolojik destek hizmetlerinin bir b&uuml;t&uuml;n olarak birlikte verilmesi amacıyla evde sağlık hizmetlerine ilişkin d&uuml;zenleme yapılmış, hem birinci basamak hem de &uuml;st basamaklara ilişkin hizmetlerin koordineli şekilde verilmesi sağlanmıştır.</p>
                           <p>Cezaevi, &ccedil;ocuk ıslahevi, huzurevi, yetiştirme yurtları gibi kişilerin kayıtlı oldukları aile hekimlerine doğrudan başvuru imk&acirc;nlarının olmadığı toplu olarak yaşanılan ancak tabibi olmayan kurumların talepleri &uuml;zerine bu kurum/kuruluşlarda periyodik aralıklar ile aile hekimi ve aile sağlığı &ccedil;alışanları tarafından hizmet verilmesi i&ccedil;in yerinde sağlık hizmeti d&uuml;zenlemesi yapılmıştır.&nbsp;</p>
                           <p>İş yerlerinden sağlık hizmeti almayı tercih eden vatandaşlarımız i&ccedil;in de, aile sağlığı merkezleri dışında birinci basamak sağlık hizmeti veren; &uuml;niversiteler, askeri birlikler, hastaneler, kurum ve işyerlerindeki kurum hekimlerine aile hekimliği yetkisi verilmiş, aile hekimliği hizmetlerinden faydalanmaları sağlanmıştır.</p>
                           <p>Devlet hastanesi olmayan yerleşim yerlerinde entegre il&ccedil;e hastaneleri ve entegre sağlık merkezleri oluşturulmuş, buralarda koruyucu sağlık hizmetleri, acil sağlık hizmetleri, muayene, tedavi ve rehabilitasyon hizmetleri, doğum, ana &ccedil;ocuk sağlığı hizmetleri, ayakta ve/veya yatarak tıbb&icirc; ve cerrah&icirc; m&uuml;dahale ile &ccedil;evre sağlığı, adl&icirc; tabiplik ve ağız/diş sağlığı hizmetleri gibi hizmetlerin de verildiği, birinci basamak sağlık hizmetlerini yoğunlukla y&uuml;r&uuml;tmek &uuml;zere tasarlanmış entegre sağlık hizmetinin 7/24 olacak şekilde sunulması sağlanmıştır.</p>
                           <p>Aile hekimliği ile birinci basamakta sunulan koruyucu sağlık hizmetinin kapsamı da genişletilmiştir. Aşılama, gebe, lohusa, bebek ve &ccedil;ocuk takipleri, yaş, cinsiyet ve hastalık gruplarına y&ouml;nelik izlem ve taramalar (kanseri kronik hastalıklar, ad&ouml;lesan, erişkin, yaşlı sağlığı vb.) ile desteklenmiş, sağlıkla ilgili olarak kayıtlı kişilere rehberlik yapmak, sağlığı geliştirici hizmetlerin sunulması sağlanmıştır.&nbsp;</p>
                           <p>Ayrıca hastalık riski taşımayan bireylerin bu risklerden uzak tutulması, risk altındaki bireylerin risklerinin azaltılması, mevcut hastalıkların erken tanı ve tedavisi ile kronik hastalıkların kalıcı hasar oluşturmalarının &ouml;nlenmesi i&ccedil;in, hen&uuml;z bir hastalık belirtisi g&ouml;stermeyen sağlıklı kişilerin, tarama testleri ve fizik muayene ile danışmanlık ve sağlık eğitimi yoluyla sağlıklarının korunmasına y&ouml;nelik d&uuml;zenli sağlık kontrol&uuml; olan periyodik sağlık muayenesi aile hekimliği hizmetleri kapsamına alınmıştır. Bu kapsamda 2015 yılında ilgili uzmanlık alanlarından akademisyenlerin katılımı ile uluslararası &ouml;rnekler incelenmiş, ulusal sağlık istatistiklerimize istinaden sık g&ouml;r&uuml;len, en &ccedil;ok &ouml;l&uuml;me neden olan, komplikasyon ve sekellere yol a&ccedil;an hastalıklar dikkate alınarak &ldquo;Aile Hekimliği Uygulamasında &Ouml;nerilen Periyodik Sağlık Muayeneleri ve Tarama Testleri&rdquo; rehberi yayımlanmıştır.&nbsp;</p>
                           <p>2023 yılına kadar aile hekimliği başına d&uuml;şen n&uuml;fusun azaltılması ve ilgili uzman personel ve teknik desteğin sağlanması ile kronik hastalık y&ouml;netiminin aile hekimleri koordinasyon ve sunumunda yapılması, sağlığın geliştirilmesi ve teşviki hizmetlerine odaklı sağlık hizmeti sunulması bundan sonraki s&uuml;re&ccedil;te odaklanılan hizmetler olacaktır.</p>
                        </div>
                     </div>
                     <div class="gap-40"></div>
                     <div class="call-to-action classic">
                        <div class="row align-items-center">
                           <div class="col-md-8 text-center text-md-left">
                              <div class="call-to-action-text">
                                 <h3 class="action-title">Bize Ulaşın</h3>
                              </div>
                           </div>
                           <div class="col-md-4 text-center text-md-right mt-3 mt-md-0">
                              <div class="call-to-action-btn"> <a class="btn btn-primary" href="iletisim.html">Bize Ulaşın</a> </div>
                           </div>
                        </div>
                     </div>
                  </div>
               </div>
            </div>
         </section>
         <footer id="footer" class="footer bg-overlay">
            <div class="footer-main">
               <div class="container">
                  <div class="row justify-content-between">
                     <div class="col-lg-4 col-md-6 footer-widget footer-about">
                        <h3 class="widget-title">Hakkımızda</h3>
                        <img loading="lazy" width="200px" class="footer-logo" src="https://firebasestorage.googleapis.com/v0/b/asm-koprukoy.appspot.com/o/nav_logo.png?alt=media&token=3e8fe388-8641-49ec-b98b-138fb3c095eb" alt="Erzurum Köprüköy Yağan ASM"> 
                        <p>Erzurum Köprüköy Yağan Aile Sağlığı Merkezi</p>
                        <p>Adres: Hınıs Cad. Yağan-Cuhmuriyet Mah. Köprüköy/Erzurum</p>
                        <div class="footer-social">
                           <ul>
                              <li><a href="#facebook" aria-label="Facebook"><i class="fab fa-facebook-f"></i></a></li>
                              <li><a href="#twitter" aria-label="Twitter"><i class="fab fa-twitter"></i></a></li>
                              <li><a href="#instagram" aria-label="Instagram"><i class="fab fa-instagram"></i></a></li>
                           </ul>
                        </div>
                     </div>
                     <div class="col-lg-4 col-md-6 footer-widget mt-5 mt-md-0">
                        <h3 class="widget-title">Çalışma Saatleri</h3>
                        <div class="working-hours"> <br> Hafta İçi: <span class="text-right">08:00 - 17:00 </span> <br> Cumartesi: <span class="text-right">Kapalı - Kapalı</span> <br> Pazar: <span class="text-right">Kapalı - Kapalı</span> </div>
                     </div>
                     <div class="col-lg-3 col-md-6 mt-5 mt-lg-0 footer-widget">
                        <h3 class="widget-title">Hızlı Menü</h3>
                        <ul class="list-arrow">
                           <li><a href="https://saglik.gov.tr/" target="_blank" rel="nofollow">Sağlık Bakanlığı</a></li>
                           <li><a href="https://erzurumism.saglik.gov.tr/" target="_blank" rel="nofollow">Erzurum Sağlık Müdürlüğü</a></li>
                           <li><a href="https://hsgm.saglik.gov.tr/" target="_blank" rel="nofollow">Halk Sağlığı Genel Müdürlüğü</a></li>
                           <li><a href="http://www.erzurum.gov.tr/" target="_blank" rel="nofollow">Erzurum Valiliği</a></li>
                        </ul>
                     </div>
                  </div>
               </div>
            </div>
            <div class="copyright">
               <div class="container">
                  <div class="row align-items-center">
                     <div class="col-md-6">
                        <div class="copyright-info text-center text-md-left">
                           <span>
                              Tüm hakları saklıdır &copy; <script> document.write(new Date().getFullYear()) </script>, Designed &amp; Developed by <a href="/">Aren Team</a>
                           </span>
                        </div>
                     </div>
                  </div>
                  <div id="back-to-top" data-spy="affix" data-offset-top="10" class="back-to-top position-fixed"> <button class="btn btn-primary" title="Back to Top"> <i class="fa fa-angle-double-up"></i> </button> </div>
               </div>
            </div>
         </footer>
         <script src="plugins/jQuery/jquery.min.js"></script> <script src="plugins/bootstrap/bootstrap.min.js" defer></script> <script src="plugins/slick/slick.min.js"></script> <script src="plugins/slick/slick-animation.min.js"></script> <script src="plugins/colorbox/jquery.colorbox.js"></script> <script src="plugins/shuffle/shuffle.min.js" defer></script> <script src="https://maps.googleapis.com/maps/api/js?key=AIzaSyCcABaamniA6OL5YvYSpB3pFMNrXwXnLwU" defer></script> <script src="plugins/google-map/map.js" defer></script> <script src="js/script.js"></script>
         <style>:root { --site-rengi: hwb(0 8% 23% / 0.87);
            }
         </style>
         </div> 
      </body>
   </html>