<!DOCTYPE html>
<html lang="tr">
   <head>
      <meta charset="utf-8">
   </head>
   <body>
      <div class="body-inner">
         <meta http-equiv="X-UA-Compatible" content="IE=edge">
         <meta name="description" content="Tuşba 8 Nolu Aile Sağlığı Merkezi">
         <meta name="description" content="ek, asm">
         <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=5.0">
         <link rel="stylesheet" href="plugins/bootstrap/bootstrap.min.css">
         <link rel="stylesheet" href="plugins/fontawesome/css/all.min.css">
         <link rel="stylesheet" href="plugins/animate-css/animate.css">
         <link rel="stylesheet" href="plugins/slick/slick.css">
         <link rel="stylesheet" href="plugins/slick/slick-theme.css">
         <link rel="stylesheet" href="plugins/colorbox/colorbox.css">
         <link rel="stylesheet" href="css/style.css">
         <header id="header" class="header-one">
            <div class="bg-white">
               <div class="container">
                  <div class="logo-area">
                     <div class="row align-items-center">
                        <div class="logo col-lg-3 text-center text-lg-left mb-3 mb-md-5 mb-lg-0"> <a class="d-block" href="index.html"> <img loading="lazy" src="https://firebasestorage.googleapis.com/v0/b/asm-koprukoy.appspot.com/o/nav_logo.png?alt=media&token=3e8fe388-8641-49ec-b98b-138fb3c095eb" alt="Erzurum Köprüköy Yağan ASM"> </a> </div>
                        <div class="col-lg-9 header-right">
                           <ul class="top-info-box">
                              <li>
                                 <div class="info-box">
                                    <div class="info-box-content">
                                       <p class="info-box-title">Telefon</p>
                                       <p class="info-box-subtitle">+90 442 694 50 01</p>
                                    </div>
                                 </div>
                              </li>
                              <li>
                                 <div class="info-box">
                                    <div class="info-box-content">
                                       <p class="info-box-title">Email</p>
                                       <p class="info-box-subtitle">koprukoyyaganasm@gmail.com</p>
                                    </div>
                                 </div>
                              </li>
                              <li class="last">
                                 <div class="info-box last">
                                    <div class="info-box-content">
                                       <p class="info-box-title">Adres</p>
                                       <p class="info-box-subtitle">Köprüköy / Erzurum</p>
                                    </div>
                                 </div>
                              </li>
                              <li class="header-get-a-quote"> <a class="btn btn-primary" href="iletisim.html">İletişim</a> </li>
                           </ul>
                        </div>
                     </div>
                  </div>
               </div>
            </div>
            <div class="site-navigation">
               <div class="container">
                  <div class="row">
                     <div class="col-lg-12">
                        <nav class="navbar navbar-expand-lg navbar-dark p-0">
                           <button class="navbar-toggler" type="button" data-toggle="collapse" data-target=".navbar-collapse" aria-controls="navbar-collapse" aria-expanded="false" aria-label="Toggle navigation"> <span class="navbar-toggler-icon"></span> </button> 
                           <div id="navbar-collapse" class="collapse navbar-collapse">
                              <ul class="nav navbar-nav mr-auto">
                                 <li class="nav-item"><a class="nav-link" href="index.html">Ana Sayfa</a></li>
                                 <li class="nav-item dropdown">
                                    <a href="#" class="nav-link dropdown-toggle" data-toggle="dropdown">Kurumsal <i class="fa fa-angle-down"></i></a> 
                                    <ul class="dropdown-menu" role="menu">
                                       <li><a href="hakkimizda.html">Hakkımızda</a></li>
                                       <li><a href="foto-galeri.html">Foto Galeri</a></li>
                                       <li><a href="video-galeri.html">Video Galeri</a></li>
                                       <li><a href="musteri-yorumlari.html">Müşteri Yorumları</a></li>
                                    </ul>
                                 </li>
                                 <li class="nav-item dropdown">
                                    <a href="#" class="nav-link dropdown-toggle" data-toggle="dropdown">Hizmetlerimiz <i class="fa fa-angle-down"></i></a> 
                                    <ul class="dropdown-menu" role="menu">
                                       <li><a href="aile-planlamasi.html">Aile Planlaması</a></li>
                                       <li><a href="laboratuvar.html">Laboratuvar</a></li>
                                       <li><a href="bebek-izlem.html">Bebek İzlem</a></li>
                                       <li><a href="gebe-izlem.html">Gebe İzlem</a></li>
                                       <li><a href="poliklinik.html">Poliklinik</a></li>
                                       <li><a href="kadin-izlem.html">Kadın İzlem</a></li>
                                    </ul>
                                 </li>
                                 <li class="nav-item dropdown">
                                    <a href="#" class="nav-link dropdown-toggle" data-toggle="dropdown">Hekimlerimiz <i class="fa fa-angle-down"></i></a> 
                                    <ul class="dropdown-menu" role="menu">
                                       <li><a href="dr-ahmet-izzetgil.html">Dr. Ahmet İZZETGİL</a></li>
                                       <li><a href="dr-fırat-aggoz.html">Dr. Fırat AĞGÖZ</a></li>

                                    </ul>
                                 </li>
                                 <li class="nav-item dropdown">
                                    <a href="#" class="nav-link dropdown-toggle" data-toggle="dropdown">Personel <i class="fa fa-angle-down"></i></a>
                                    <ul class="dropdown-menu" role="menu">

                                       <li class="dropdown-submenu">
                                          <a href="#!" class="dropdown-toggle" data-toggle="dropdown">Hemşireler</a>
                                          <ul class="dropdown-menu">
                                             <li><a href="#">Hem. Canan Ceyhun</a></li>
                                             <li><a href="#">Hem. Meral Aktaş</a></li>
                                             <li><a href="#">Hem. Adem ASLAN</a></li>
                                          </ul>
                                       </li>
                                       <li class="dropdown-submenu">
                                          <a href="#!" class="dropdown-toggle" data-toggle="dropdown">Temizlik Görevlisi</a>
                                          <ul class="dropdown-menu">
                                             <li><a href="#">Per. Necla Kartal</a></li>
                                          </ul>
                                       </li>
                                    </ul>
                                 </li>
                                 <li class="nav-item"><a class="nav-link" href="haberler.html">Haberler</a></li>
                                 <li class="nav-item"><a class="nav-link" href="iletisim.html">İletişim</a></li>
                              </ul>
                           </div>
                        </nav>
                     </div>
                  </div>
                  <div class="nav-search"> <span id="search"><i class="fa fa-search"></i></span> </div>
                  <div class="search-block" style="display: none;"> <label for="search-field" class="w-100 mb-0"> <input type="text" class="form-control" id="search-field" placeholder="Type what you want and enter"> </label> <span class="search-close">&times;</span> </div>
               </div>
            </div>
         </header>
         <title>Deprem Öncesi, Anı ve Sonrası Alabileceğiniz Önlemleri Biliyor Musunuz? - Erzurum Köprüköy Yağan ASM</title>
         <div id="banner-area" class="banner-area" style="background: url(https://1.noluasm.com/yuklenen/bgg.png); background-repeat: no-repeat; background-position: right; background-size: cover; color: #000 !important; min-height: 200px;">
            <div class="banner-text">
               <div class="container">
                  <div class="row">
                     <div class="col-lg-12">
                        <div class="banner-heading">
                           <h1 class="banner-title" style="color: var(--site-rengi)">Deprem Öncesi, Anı ve Sonrası Alabileceğiniz Önlemleri Biliyor Musunuz?</h1>
                           <nav aria-label="breadcrumb">
                              <ol class="breadcrumb justify-content-center">
                                 <li class="breadcrumb-item"><a href="index.html">Ana sayfa</a></li>
                                 <li class="breadcrumb-item"><a href="haberler.html">Haberler</a></li>
                                 <!--<li class="breadcrumb-item active" aria-current="page">Deprem Öncesi, Anı ve Sonrası Alabileceğiniz Önlemleri Biliyor Musunuz?</li>-->
                              </ol>
                           </nav>
                        </div>
                     </div>
                  </div>
               </div>
            </div>
         </div>
         <section id="main-container" class="main-container">
            <div class="container">
                <div class="col-12">
                    <div class="dateandtag">
                        <div class="card-date">05.03.2018</div>
                    </div>
                <div class="icerik" id="w761552112bb84d6a891da4af404fb9ce2">
                    <h4 style="text-align: justify;">DEPREM &Ouml;NCESİ ALINACAK &Ouml;NLEMLER</h4>
        
        <ul style="text-align: justify;">
            <li>Yerleşim b&ouml;lgeleri titizlikle belirlenmelidir. Kaygan ve ovalık b&ouml;lgeler iskana a&ccedil;ılmamalıdır. Konutlar gevşek toprağa sahip meyilli arazilere yapılmamalıdır.</li>
            <li>Yapılar deprem etkilerine karşı dayanıklı inşa edilmelidir. (Yapı Tekniğine ve İnşaat Y&ouml;netmeliğine uygun olarak)</li>
            <li>İmar planında konuta ayrılmış yerler dışındaki yerlere ev ve bina yapılmamalıdır.</li>
            <li>Dik yarların yakınına, dik boğaz ve vadilerin i&ccedil;ine bina yapılmamalıdır.</li>
            <li>&Ccedil;ok kar yağan ve &ccedil;ığ gelen yama&ccedil;larda bina yapılmamalıdır.</li>
            <li>Mevcut binaların dayanıklılıkları artırılmalıdır.</li>
            <li>Konutlara deprem sigortası yaptırılmalıdır.</li>
        </ul>
        
        <p style="text-align: justify;">Bu &ouml;nlemlerin yanı sıra, yapısal olamayan, yani binadan değil de eşyalardan kaynaklanacak hasarlardan korunmak i&ccedil;in g&uuml;nl&uuml;k kullandığımız eşyalarımızın ev i&ccedil;erisine yerleştirilmesinde aşağıda sayılan &ouml;nlemleri almalıyız:</p>
        
        <ul style="text-align: justify;">
            <li>Dolap &uuml;zerine konulan eşya ve b&uuml;ro malzemeleri kayarak d&uuml;şmelerini &ouml;nlemek i&ccedil;in plastik tutucu malzeme veya yapıştırıcılarla sabitlenmelidir.</li>
            <li>Soba ve diğer ısıtıcılar sağlam malzemelerle duvara veya yere sabitlenmelidir.</li>
            <li>Dolaplar ve devrilebilecek benzeri eşyalar birbirine ve duvara sabitlenmelidir. Eğer sabitlenen eşya ve duvar arasında boşluk kalıyorsa, &ccedil;arpma etkisini d&uuml;ş&uuml;rmek i&ccedil;in araya bir dolgu malzemesi konulmalıdır.</li>
            <li>Tavan ve duvara asılan avize, klima vb. cihazlar bulundukları yere ağırlıklarını taşıyacak şekilde, duvar ve pencerelerden yeterince uzağa ve kanca ile asılmalıdır.</li>
            <li>İ&ccedil;inde ağır eşyalar bulunan dolap kapakları mekanik kilitler takılarak sıkıca kapalı kalmaları sağlanmalı.</li>
            <li>Tezgah &uuml;zerindeki kayabilecek beyaz eşyaların altına metal profil koyarak bunların kayması &ouml;nlenmelidir.</li>
            <li>Zehirli, patlayıcı, yanıcı maddeler d&uuml;şmeyecek bir konumda sabitlenmeli ve kırılmayacak bir şekilde depolanmalıdır. Bu maddelerin &uuml;zerlerine fosforlu, belirleyici etiketler konulmalıdır.</li>
            <li>Rafların &ouml;n&uuml;ne elastik bant ya da tel eklenebilir. K&uuml;&ccedil;&uuml;k nesneler ve şişeler, birbirlerine &ccedil;arpmayacak ve devrilmeyecek şekilde, kutuların i&ccedil;ine yerleştirilmelidir.</li>
            <li>Gaz ka&ccedil;ağı ve yangına karşı, gaz vanası ve elektrik sigortaları otomatik hale getirilmelidir.</li>
            <li>Binadan acilen &ccedil;ıkmak i&ccedil;in kullanılacak yollardaki tehlikeler ortadan kaldırılmalı, bu yollar işaretlenmeli, &ccedil;ıkışı engelleyebilecek eşyalar &ccedil;ıkış yolu &uuml;zerinden kaldırılmalıdır.</li>
            <li>Geniş &ccedil;ıkış yolları oluşturulmalıdır. Dışa doğru a&ccedil;ılan kapılar kullanılmalı, acil &ccedil;ıkış kapıları kilitli olmamalıdır. Acil &ccedil;ıkışlar aydınlatılmalıdır.</li>
            <li>Karyolalar pencerenin ve &uuml;zerine devrilebilecek ağır dolapların yanına konulmamalı, karyolanın &uuml;zerinde ağır eşya olan raf bulundurulmamalıdır.</li>
            <li>T&uuml;m bireylerin katılımı ile (evde, iş yerinde, apartmanda, okulda) &ldquo;Afete hazırlık planları&rdquo; yapılmalı, her altı ayda bir bu plan g&ouml;zden ge&ccedil;irilmelidir. Zaman zaman bu plana g&ouml;re nasıl davranılması gerektiğinin tatbikatları yapılmalıdır.</li>
            <li>Bir afet ve acil durumda eve ulaşılamayacak durumlar i&ccedil;in aile bireyleri ile iletişimin nasıl sağlanacağı, alternatif buluşma yerleri ve bireylerin ulaşabileceği b&ouml;lge dışı bağlantı kişisi (ev, işyeri, okul i&ccedil;inde, dışında ve ya mahalle dışında) belirlenmelidir.</li>
            <li>&Ouml;nemli evraklar (kimlik kartları, tapu, sigorta belgeleri, sağlık karnesi, diplomalar, pasaport, banka c&uuml;zdanı vb.) kopyaları hazırlanarak su ge&ccedil;irmeyecek bir şekilde saklanmalı, ayrıca bu evrakların bir &ouml;rneği de b&ouml;lge dışı bağlantı kişisinde bulunmalıdır.</li>
            <li>Bina y&ouml;netimince &ouml;nceden belirlenen, mesken veya iş yerinin &ouml;zelliği ve b&uuml;y&uuml;kl&uuml;ğ&uuml;ne g&ouml;re uygun yangın s&ouml;nd&uuml;rme cihazı mutlaka bulundurulmalı ve periyodik bakımları da yaptırılmalıdır. Bu cihazlar;</li>
        </ul>
        
        <ul style="list-style-type: circle;">
            <li>Kolayca ulaşılabilecek bir yerde tutulmalıdır.</li>
            <li>Yeri herkes tarafından bilinmelidir.</li>
            <li>Duvara sıkıca sabitlenmelidir.</li>
            <li>Her yıl ilgili firma tarafından bakımı yapılmalıdır.</li>
            <li>Bir kez kullanıldıktan sonra mutlaka tekrar doldurulmalıdır.</li>
            <li>Binalarda asans&ouml;rlerin kapı yanlarına "Deprem Sırasında Kullanılmaz" levhası asılmalıdır.</li>
        </ul>
        
        <h4 style="text-align: justify;">DEPREM ANINDA YAPILMASI GEREKENLER</h4>
        
        <h6 style="text-align: justify;"><span style="font-size: 0.9em; color: #000000;"><strong>DEPREM ANINDA BİNA İ&Ccedil;ERİSİNDEYSENİZ;</strong></span></h6>
        
        <p style="text-align: justify;">Kesinlikle panik yapılmamalıdır.</p>
        
        <ul style="text-align: justify;">
            <li>Sabitlenmemiş dolap, raf, pencere vb. eşyalardan uzak durulmalıdır.</li>
            <li>Varsa sağlam sandalyelerle desteklenmiş masa altına veya dolgun ve hacimli koltuk, kanepe, i&ccedil;i dolu sandık gibi koruma sağlayabilecek eşya yanına &ccedil;&ouml;melerek hayat &uuml;&ccedil;geni oluşturulmalıdır.</li>
            <li>Baş iki el arasına alınarak veya bir koruyucu (yastık, kitap vb) malzeme ile korunmalıdır. Sarsıntı ge&ccedil;ene kadar bu pozisyonda beklenmelidir.</li>
            <li>G&uuml;venli bir yer bulup, diz &uuml;st&uuml; <strong style="font-size: 0.938em;">&Ccedil;&Ouml;K,&nbsp;</strong>Başını ve enseni koruyacak şekilde <strong style="font-size: 0.938em;">KAPAN,&nbsp;</strong>D&uuml;şmemek i&ccedil;in sabit bir yere<strong style="font-size: 0.938em;"> TUTUN</strong></li>
            <li>Merdivenlere ya da &ccedil;ıkışlara doğru koşulmamalıdır.</li>
            <li>Balkona &ccedil;ıkılmamalıdır.</li>
            <li>Balkonlardan ya da pencerelerden aşağıya atlanmamalıdır.</li>
            <li>Kesinlikle asans&ouml;r kullanılmamalıdır.</li>
            <li>Telefonlar acil durum ve yangınları bildirmek dışında kullanılmamalıdır.</li>
            <li>Kibrit, &ccedil;akmak yakılmamalı, elektrik d&uuml;ğmelerine dokunulmamalıdır.</li>
            <li>Tekerlekli sandalyede isek tekerlekler kilitlenerek baş ve boyun korumaya alınmalıdır.</li>
            <li>Mutfak, imalathane, laboratuvar gibi iş aletlerinin bulunduğu yerlerde; ocak, fırın ve bu gibi cihazlar kapatılmalı, d&ouml;k&uuml;lebilecek malzeme ve maddelerden uzaklaşılmalıdır.</li>
            <li>Sarsıntı ge&ccedil;tikten sonra elektrik, gaz ve su vanalarını kapatılmalı, soba ve ısıtıcılar s&ouml;nd&uuml;r&uuml;lmelidir.</li>
            <li>Diğer g&uuml;venlik &ouml;nlemleri alınarak gerekli olan eşya ve malzemeler alınarak bina daha &ouml;nce tespit edilen yoldan derhal terk edilip toplanma b&ouml;lgesine gidilmelidir.</li>
            <li>Okulda sınıfta ya da b&uuml;roda ise sağlam sıra, masa altlarında veya yanında; koridorda ise duvarın yanına hayat &uuml;&ccedil;geni oluşturacak şekilde <strong>&Ccedil;&Ouml;K-KAPAN-TUTUN</strong> hareketi ile baş ve boyun korunmalıdır.</li>
            <li>Pencerelerden ve camdan yapılmış eşyalardan uzak durulmalıdır.</li>
        </ul>
        
        <h6 style="text-align: justify;"><span style="font-size: 0.9em; color: #000000;"><strong>DEPREM ANINDA A&Ccedil;IK ALANDAYSANIZ;</strong></span></h6>
        
        <ul style="text-align: justify;">
            <li>Enerji hatları ve direklerinden, ağa&ccedil;lardan, diğer binalardan ve duvar diplerinden uzaklaşılmalıdır. A&ccedil;ık arazide &ccedil;&ouml;melerek etraftan gelen tehlikelere karşı hazırlıklı olunmalıdır.</li>
            <li>Toprak kayması olabilecek, taş veya kaya d&uuml;şebilecek yama&ccedil; altlarında bulunulmamalıdır. B&ouml;yle bir ortamda bulunuluyorsa seri şekilde g&uuml;venli bir ortama ge&ccedil;ilmelidir.</li>
            <li>Binalardan d&uuml;şebilecek baca, cam kırıkları ve sıvalara karşı tedbirli olunmalıdır.</li>
            <li>Toprak altındaki kanalizasyon, elektrik ve gaz hatlarından gelecek tehlikelere karşı dikkatli olunmalıdır.</li>
            <li>Deniz kıyısından uzaklaşılmalıdır.</li>
        </ul>
        
        <h6 style="text-align: justify;"><span style="font-size: 0.9em; color: #000000;"><strong>DEPREM ANINDA ARA&Ccedil; KULLANIYORSANIZ;</strong></span></h6>
        
        <ul style="text-align: justify;">
            <li>Sarsıntı sırasında karayolunda seyir halindeyseniz;<br />
            - Bulunduğunuz yer g&uuml;venli ise; yolu kapatmadan sağa yanaşıp durulmalıdır. Kontak anahtarı yerinde bırakılıp, pencereler kapalı olarak ara&ccedil; i&ccedil;erisinde beklenmelidir. Sarsıntı durduktan sonra a&ccedil;ık alanlara gidilmelidir.<br />
            - Ara&ccedil; meskun mahallerde ya da g&uuml;venli bir yerde değilse (ağa&ccedil; ya da enerji hatları veya direklerinin yanında, k&ouml;pr&uuml; &uuml;st&uuml;nde vb.); durdurulmalı, kontak anahtarı &uuml;zerinde bırakılarak terk edilmeli ve trafikten uzak a&ccedil;ık alanlara gidilmelidir.</li>
            <li>Sarsıntı sırasında bir t&uuml;nelin i&ccedil;indeyseniz ve &ccedil;ıkışa yakın değilseniz; ara&ccedil; durdurulup aşağıya inilmeli ve yanına yan yatarak ayaklar karına &ccedil;ekilip, ellerle baş ve boyun korunmalıdır. <strong>(&Ccedil;&Ouml;K-KAPAN-TUTUN)</strong></li>
            <li>Kapalı bir otoparkta iseniz; ara&ccedil; dışına &ccedil;ıkılıp, yanına yan yatarak, ellerle baş ve boyun korunmalıdır. Yukarıdan d&uuml;şebilecek tavan, t&uuml;nel gibi b&uuml;y&uuml;k kitleler aracı belki ezecek ama yok etmeyecektir. Ara&ccedil; i&ccedil;inde olduğunuz takdirde, aracın &uuml;zerine d&uuml;şen bir par&ccedil;a ile aracın i&ccedil;inde ezilebilirsiniz.</li>
        </ul>
        
        <h6 style="text-align: justify;"><span style="font-size: 0.9em; color: #000000;"><strong>METRODA VEYA DİĞER TOPLU TAŞIMA ARA&Ccedil;LARINDAYSANIZ:</strong></span></h6>
        
        <ul style="text-align: justify;">
            <li>Gerekmedik&ccedil;e, kesinlikle metro ve trenden inilmemelidir. Elektriğe kapılabilirsiniz veya diğer hattan gelen başka bir metro yada tren size &ccedil;arpabilir.</li>
            <li>Sarsıntı bitinceye kadar metro ya da trenin i&ccedil;inde, sıkıca tutturulmuş askı, korkuluk veya herhangi bir yere tutunmalı, metro veya tren personeli tarafından verilen talimatlara uyulmalıdır.</li>
        </ul>
        
        <h4 style="text-align: justify;">DEPREM SONRASINDA YAPILMASI GEREKENLER</h4>
        
        <h6 style="text-align: justify;"><span style="font-size: 0.9em; color: #000000;"><strong>KAPALI ALANDAYSANIZ;</strong></span></h6>
        
        <ul style="text-align: justify;">
            <li>&Ouml;nce kendi emniyetinizden emin olun.</li>
            <li>Sonra &ccedil;evrenizde yardım edebileceğiniz kimse olup olmadığını kontrol edin.</li>
            <li>Depremlerden sonra &ccedil;ıkan yangınlar olduk&ccedil;a sık g&ouml;r&uuml;len ikincil afetlerdir. Bu nedenle eğer gaz kokusu alırsanız, gaz vanasını kapatın. Camları ve kapıları a&ccedil;ın. Hemen binayı terk edin.</li>
            <li>D&ouml;k&uuml;len tehlikeli maddeleri temizleyin.</li>
            <li>Yerinden oynayan telefon ahizelerini telefonun &uuml;st&uuml;ne koyun.</li>
            <li>Acil durum &ccedil;antanızı yanınıza alın, mahalle buluşma noktanıza doğru harekete ge&ccedil;in.</li>
            <li>Radyo ve televizyon gibi kitle iletişim ara&ccedil;larıyla size yapılacak uyarıları dinleyin.</li>
            <li>Cadde ve sokakları&nbsp; acil yardım ara&ccedil;ları i&ccedil;in boş bırakın.</li>
            <li>Her b&uuml;y&uuml;k depremden sonra mutlaka art&ccedil;ı depremler olur. Art&ccedil;ı depremler zaman i&ccedil;erisinde seyrekleşir ve b&uuml;y&uuml;kl&uuml;kleri azalır. Art&ccedil;ı depremler hasarlı binalarda zarara yol a&ccedil;abilir. Bu nedenle sarsıntılar tamamen bitene kadar hasarlı binalara girilmemelidir. Art&ccedil;ı depremler sırasında da ana depremde yapılması gerekenler yapılmalıdır.</li>
        </ul>
        
        <h6 style="text-align: justify;"><span style="font-size: 0.9em; color: #000000;"><strong>A&Ccedil;IK ALANDAYSANIZ;</strong></span></h6>
        
        <ul style="text-align: justify;">
            <li>&Ccedil;evrenizdeki hasara dikkat ederek bunları not edin.</li>
            <li>Hasarlı binalardan ve enerji nakil hatlarından uzak durun.</li>
            <li>&Ouml;nce yakın &ccedil;evrenizde acil yardıma gerek duyanlara yardım edin.</li>
            <li>Sonra mahalle toplanma noktanıza gidin.</li>
            <li>Yardım &ccedil;alışmalarına katılın. &Ouml;zel ilgiye ihtiyacı olan afetzedelere -yaşlılar, bebekler, hamileler, engelliler- yardımcı olun.</li>
        </ul>
        
        <h6 style="text-align: justify;"><span style="font-size: 0.9em; color: #000000;"><strong>YIKINTI ALTINDA MAHSUR KALDIYSANIZ;</strong></span></h6>
        
        <ul>
            <li style="text-align: justify;">Paniklemeden durumunuzu kontrol edin.</li>
            <li style="text-align: justify;">Hareket kabiliyetiniz kısıtlanmışsa &ccedil;ıkış i&ccedil;in hayatınızı riske atacak hareketlere kalkışmayın. Biliniz ki kurtarma ekipleri en kısa zamanda size ulaşmak i&ccedil;in &ccedil;aba g&ouml;sterecektir.</li>
            <li style="text-align: justify;">Enerjinizi en tasarruflu şekilde kullanmak i&ccedil;in hareketlerinizi kontrol altında tutun.</li>
            <li style="text-align: justify;">El ve ayaklarınızı kullanabiliyorsanız su, kalorifer, gaz tesisatlarına, zemine vurmak suretiyle varlığınızı duyurmaya &ccedil;alışın.</li>
            <li style="text-align: justify;">Sesinizi kullanabiliyorsanız kurtarma ekiplerinin seslerini duymaya ve onlara seslenmeye &ccedil;alışınız. Ancak enerjinizi kontroll&uuml; kullanın.</li>
        </ul>
        
                </div>
            </div>
            </div>
         </section>
         <footer id="footer" class="footer bg-overlay">
            <div class="footer-main">
               <div class="container">
                  <div class="row justify-content-between">
                     <div class="col-lg-4 col-md-6 footer-widget footer-about">
                        <h3 class="widget-title">Hakkımızda</h3>
                        <img loading="lazy" width="200px" class="footer-logo" src="https://firebasestorage.googleapis.com/v0/b/asm-koprukoy.appspot.com/o/nav_logo.png?alt=media&token=3e8fe388-8641-49ec-b98b-138fb3c095eb" alt="Erzurum Köprüköy Yağan ASM"> 
                        <p>Erzurum Köprüköy Yağan Aile Sağlığı Merkezi</p>
                        <p>Adres: Hınıs Cad. Yağan-Cuhmuriyet Mah. Köprüköy/Erzurum</p>
                        <div class="footer-social">
                           <ul>
                              <li><a href="#facebook" aria-label="Facebook"><i class="fab fa-facebook-f"></i></a></li>
                              <li><a href="#twitter" aria-label="Twitter"><i class="fab fa-twitter"></i></a></li>
                              <li><a href="#instagram" aria-label="Instagram"><i class="fab fa-instagram"></i></a></li>
                           </ul>
                        </div>
                     </div>
                     <div class="col-lg-4 col-md-6 footer-widget mt-5 mt-md-0">
                        <h3 class="widget-title">Çalışma Saatleri</h3>
                        <div class="working-hours"> <br> Hafta İçi: <span class="text-right">08:00 - 17:00 </span> <br> Cumartesi: <span class="text-right">Kapalı - Kapalı</span> <br> Pazar: <span class="text-right">Kapalı - Kapalı</span> </div>
                     </div>
                     <div class="col-lg-3 col-md-6 mt-5 mt-lg-0 footer-widget">
                        <h3 class="widget-title">Hızlı Menü</h3>
                        <ul class="list-arrow">
                           <li><a href="https://saglik.gov.tr/" target="_blank" rel="nofollow">Sağlık Bakanlığı</a></li>
                           <li><a href="https://erzurumism.saglik.gov.tr/" target="_blank" rel="nofollow">Erzurum Sağlık Müdürlüğü</a></li>
                           <li><a href="https://hsgm.saglik.gov.tr/" target="_blank" rel="nofollow">Halk Sağlığı Genel Müdürlüğü</a></li>
                           <li><a href="http://www.erzurum.gov.tr/" target="_blank" rel="nofollow">Erzurum Valiliği</a></li>
                        </ul>
                     </div>
                  </div>
               </div>
            </div>
            <div class="copyright">
               <div class="container">
                  <div class="row align-items-center">
                     <div class="col-md-6">
                        <div class="copyright-info text-center text-md-left">
                           <span>
                              Tüm hakları saklıdır &copy; <script> document.write(new Date().getFullYear()) </script>, Designed &amp; Developed by <a href="/">Aren Team</a>
                           </span>
                        </div>
                     </div>
                  </div>
                  <div id="back-to-top" data-spy="affix" data-offset-top="10" class="back-to-top position-fixed"> <button class="btn btn-primary" title="Back to Top"> <i class="fa fa-angle-double-up"></i> </button> </div>
               </div>
            </div>
         </footer>
         <script src="plugins/jQuery/jquery.min.js"></script> <script src="plugins/bootstrap/bootstrap.min.js" defer></script> <script src="plugins/slick/slick.min.js"></script> <script src="plugins/slick/slick-animation.min.js"></script> <script src="plugins/colorbox/jquery.colorbox.js"></script> <script src="plugins/shuffle/shuffle.min.js" defer></script> <script src="https://maps.googleapis.com/maps/api/js?key=AIzaSyCcABaamniA6OL5YvYSpB3pFMNrXwXnLwU" defer></script> <script src="plugins/google-map/map.js" defer></script> <script src="js/script.js"></script>
         <style>:root { --site-rengi: hwb(0 8% 23% / 0.87);
            }
         </style>
         </div> 
      </body>
   </html>